FemDesign.Country
FEM-Design National Annex.

FemDesign.Country.COMMON
Unspecified/Common annex

FemDesign.Country.D
German annex

FemDesign.Country.DK
Danish annex

FemDesign.Country.EST
Estonian annex

FemDesign.Country.FIN
Finnish annex

FemDesign.Country.GB
Brittish annex

FemDesign.Country.H
Hungarian annex

FemDesign.Country.LT
Latvian annex

FemDesign.Country.N
Norwegian annex

FemDesign.Country.NL
Dutch annex

FemDesign.Country.PL
Polish annex

FemDesign.Country.RO
Romanian annex

FemDesign.Country.S
Swedish annex

FemDesign.Country.TR
Turkish annex